	<div class="row">
		<div class="span11">
			<h1>{{ _('About') }}</h1>
			<p class="analizo-text-align"><a title="Analizo.info&#58; Convi&eacute;rtete en analista de informaci&oacute;n por el cambio social" href="http://analizo.info/" target="_blank">analizo.info</a> es una iniciativa de emprendimiento social creada para facilitar la participaci&oacute;n activa de la ciudadan&iacute;a en procesos de an&aacute;lisis de informaci&oacute;n que persigan la construcci&oacute;n de una sociedad m&aacute;s justa.</p>
			<p class="analizo-text-align">La plataforma de an&aacute;lisis est&aacute; desarrollada mediante la soluci&oacute;n open-source para an&aacute;lisis social de informaci&oacute;n <a title="PyBossa" href="http://pybossa.com" target="_blank">PyBossa</a>.</p>
			<p class="analizo-text-align">La iniciativa se configura como una comunidad online formada por tres grupos de personas&#58;</p>
			<ul class="analizo-text-align">
				<li><strong>Ciudadanos y ciudadanas</strong> que quieran transformar su entorno, apoyando los procesos de an&aacute;lisis iniciados por otras personas, colectivos y/o instituciones.</li>
				<li><strong>Activistas, investigadores/as, ONGs y asociaciones civiles</strong> interesados en poner en marcha procesos de an&aacute;lisis sin &aacute;nimo de lucro, que tengan como objetivo la construcci&oacute;n de una sociedad m&aacute;s justa y donde los resultados se publiquen de forma abierta (Open Data y Open Research).</li>
				<li><strong>Desarrolladores y desarrolladoras</strong> que quieran participar en la creaci&oacute;n de herramientas de an&aacute;lisis mediante software libre y de c&oacute;digo abierto.</li>
			</ul>
			<p class="analizo-text-align"><a title="Analizo.info&#58; Convi&eacute;rtete en analista de informaci&oacute;n por el cambio social" href="http://analizo.info/" target="_blank"><img title="Analizo.info&#58; Convi&eacute;rtete en analista de informaci&oacute;n por el cambio social" alt="analizo.info.jpg" src="http://proyectos.analizo.info/static/img/analizo.info.jpg"></img></a></p>
			<p class="analizo-text-align">En la nueva etapa abierta en <a title="Analizo.info&#58; Convi&eacute;rtete en analista de informaci&oacute;n por el cambio social" href="http://analizo.info/" target="_blank">analizo.info</a> se ampl&iacute;a la participaci&oacute;n de la comunidad a todo el proceso de elaboraci&oacute;n y puesta en marcha de proyectos de an&aacute;lisis. La comunidad entera puede participar en la b&uacute;squeda y transformaci&oacute;n de la informaci&oacute;n a analizar, la definici&oacute;n de metodolog&iacute;as de an&aacute;lisis que permitan obtener resultados objetivos y al desarrollo de las herramientas de an&aacute;lisis. Sigue siendo responsabilidad de los promotores y promotoras iniciar el proceso a trav&eacute;s de la definici&oacute;n de los objetivos perseguidos y la justificaci&oacute;n inicial sobre las potencialidades de transformaci&oacute;n social.</p>
			<p class="analizo-text-align">Al igual que otras plataformas movimientos y proyectos globales que han inspirado nuestra iniciativa, tales como <a title="OKFN LOCAL&#58; Spain" href="http://es.okfn.org/" target="_blank">OpenKnowledge Foundation</a>, <a title="Shuttleworth Foundation" href="http://www.shuttleworthfoundation.org/" target="_blank">Shuttleworth Foundation</a>, <a title="Sunlight Foundation" href="http://sunlightfoundation.com/" target="_blank">Sunlight Foundation</a>, <a title="DataKind &#124; DataKind" href="http://www.datakind.org/" target="_blank">datakind.org</a>, <a title="Home &#124; United Nations Global Pulse" href="http://unglobalpulse.org/" target="_blank">unglobalpulse.org</a>, <a title="Change.org &middot; La mayor plataforma de peticiones del mundo" href="http://www.change.org/es" target="_blank">change.org</a>, <a title="Access Info Europe, Eventos, Informaci&oacute;n, Puntos de ayuda, Derecho a saber, Consejo de Europa" href="http://www.access-info.org/" target="_blank">access-info.org</a>, <a title="civio.es &#124; Fundaci&oacute;n Ciudadana Civio - Tecnolog&iacute;a y Periodismo aplicados a la Transparencia y Apertura de Datos" href="http://www.civio.es/" target="_blank">Fundaci&oacute;n Civio</a>, <a title="Socialnest" href="http://socialnest.org/" target="_blank">socialnest.org</a>, <a title="Goteo.org Crowdfunding the commons" href="http://goteo.org/" target="_blank">goteo.org</a> o <a title="Verkami&#58; Crowdfunding para amantes de la creaci&oacute;n" href="http://www.verkami.com/" target="_blank">verkami.com</a>.</p>
			<p class="analizo-text-align">Desde <a title="Analizo.info&#58; Convi&eacute;rtete en analista de informaci&oacute;n por el cambio social" href="http://analizo.info/" target="_blank">analizo.info</a> trabajamos para conseguir un mundo en que la gente tenga poder para generar cambios en lo cotidiano, acceder al an&aacute;lisis colectivo de informaci&oacute;n y divulgar de forma abierta los resultados. Hay una voluntad de mejorar la sociedad y lograr un mundo socialmente m&aacute;s justo.</p>
		</div>
	</div>
